[SUBTITLES]		
Main_Ch08_S08_Hideout_A3_Arkham_Knight_Takedown_00=Yardımcısı olan bir tek sen değilsin. 
Main_Gcpd_Watchtower_Ch10_02=Hayatının sona erdiği gerçeği bana büyük bir haz veriyor. Bu işten paçayı sıyırmana izin vermelerine imkânı yok Bay Hovarda.
Ow_Militia_Ch05_Conv_15_01=Şu bitkiye ne yaptığını gördün mü? Kabukla mı kaplıydı titanyula mı bilmiyorum ama iki türlü de elimizden bir şey gelmez.
Pred_P1_Mandown_Pt5_Loud_Give_Loc_Watchtower_03=Taret kontrollerinin orada!
Pred_P1_Mandown_Pt5_Loud_Give_Loc_Watchtower_03-Militia_1_Pred=Taret kontrollerinin orada!
Pred_P1_Mandown_Pt5_Loud_Give_Loc_Watchtower_03-Militia_2_Pred=Taret kontrollerinin orada!
Pred_P1_Mandown_Pt5_Loud_Give_Loc_Watchtower_03-Militia_3_Pred=Taret kontrollerinin orada!
Pred_P1_Mandown_Pt5_Loud_Give_Loc_Watchtower_03-Militia_4_Pred=Taret kontrollerinin orada!
Pred_T_P1_Mandown_Pt5_Loud_Give_Loc_Gen_01=Buraya!
Pred_T_P1_Mandown_Pt5_Loud_Give_Loc_Gen_01-Combatthug_1_Pred=Buraya!
Pred_T_P1_Mandown_Pt5_Loud_Give_Loc_Gen_01-Combatthug_2_Pred=Buraya!
Pred_T_P1_Mandown_Pt5_Loud_Give_Loc_Gen_01-Combatthug_3_Pred=Buraya!
Pred_T_P1_Mandown_Pt5_Loud_Give_Loc_Gen_01-Combatthug_4_Pred=Buraya!
Pred_T_P1_Nerv_Group_Loc_Fill_Gen_07=Bu bölge temiz!
Pred_T_P1_Nerv_Group_Loc_Fill_Gen_07-Combatthug_1_Pred=Bu bölge temiz!
Pred_T_P1_Nerv_Group_Loc_Fill_Gen_07-Combatthug_2_Pred=Bu bölge temiz!
Pred_T_P1_Nerv_Group_Loc_Fill_Gen_07-Combatthug_3_Pred=Bu bölge temiz!
Pred_T_P1_Nerv_Group_Loc_Fill_Gen_07-Combatthug_4_Pred=Bu bölge temiz!
Pred_T_P1_Nerv_Group_Uneasy_Intro_01=Bu işi hiç hoşuma gitmiyor. İyi misiniz?
Pred_T_P1_Nerv_Group_Uneasy_Intro_01-Combatthug_1_Pred=Bu işi hiç hoşuma gitmiyor. İyi misiniz?
Pred_T_P1_Nerv_Group_Uneasy_Intro_01-Combatthug_2_Pred=Bu işi hiç hoşuma gitmiyor. İyi misiniz?
Pred_T_P1_Nerv_Group_Uneasy_Intro_01-Combatthug_3_Pred=Bu işi hiç hoşuma gitmiyor. İyi misiniz?
Pred_T_P1_Nerv_Group_Uneasy_Intro_01-Combatthug_4_Pred=Bu işi hiç hoşuma gitmiyor. İyi misiniz?
